{
  "charter": "We, the $CITIZENs of KONG Land, find that trad -gov and -corp institutions have for too long undermined and corrupted our nascent digital societies with grave implications to physical society. We charge that said institutions have shown time and time again that they cannot resist creating a better panopticon as they wantonly:\n\n-- Violate privacy without cause or provocation.\n-- Use data against us to sell, slander, imprison or cause harm to us.\n-- Seize property through unlawful means.\n-- Replace computers with backdoored chips and appliances.\n-- Rewrite historical events to shape their narratives.\n\nIn response to these transgressions, and, in recognition of the fundamental right every individual has to sound cryptography, we hereby declare the founding of KONG Land: a crypto state that believes that freedoms in digital society cannot be passively realized but must be actively fought for. We believe that the goal must be to bridge the digital world and the physical world - to create physical goods that are cryptographically secure down to the microchip. This mission will let us:\n\n-- Push back against unjust invasions of our privacy.\n-- Enable authentic speech that cannot be adulterated to suit the needs of oppressors.\n-- Bridge the cryptographic security of the digital world to the physical world to create genuine cryptographic property.\n-- Achieve cryptographic property which we can enjoy and experience in the real-world.\n-- Radically expand the groups and communities that can take advantage of the liberating power of cryptography.\n\nOur vision for the metaverse is not a 3D version of tradcorp web 2.0. It is a blending of the digital and physical in a way that empowers individuals and communities through sound cryptography. \n\nWe welcome anyone, anywhere in the world, under the yoke of oppressive computing to join us in realizing this vision. We will distribute cryptographic goods far and wide so that regardless of personal circumstances, any person may have access to tools which preserve the integrity of their fundamental rights of privacy, speech, and property. KONG Land shall effect the production and dissemination of these goods through:\n\n-- Sovereign governance by all  $CITIZENs.\n-- The establishment of KONG Land settlements, ephemeral and permanent, to the benefit of $CITIZENs.\n-- The creation of a State Manufactory, tasked with coordinating the production, marketing, and sale of secure chip technology.\n-- A framework by which DAOs may form within KONG Land or partner to integrate, distribute and evangelize sound cryptographic goods.\n\nAs $CITIZENs we seek to work together to build and defend a verdant society that exists within both physical and digital domains. We appreciate that as $CITIZENs we must have empathy and humility to others and that the use of sound cryptography entails our values and should not be allowed to be subverted by those who believe secrets facilitate wrongdoing.\n\nWe realize KONG Land today on the Ethereum blockchain at contract 0xbdC95cA05cC25342Ae9A96FB12Cbe937Efe2e28C and impart this contract with the full governing force and capability of the crypto state, only to be amended by a majority of voting $CITIZENs under the articles of association.\n\nI, a $CITIZEN, hereby ratify this charter and become a voting member of KONG Land UNA DAO, and in doing so I agree to be duty bound under this charter and the KONG Land UNA agreement in the service of KONG Land.",
  "authors": "[]"
}